[
  "code-styler",
  "custom-font-loader",
  "editing-toolbar",
  "colored-tags",
  "canvas-filter",
  "obsidian-spaced-repetition",
  "obsidian-timeline",
  "obsidian-auto-link-title",
  "calendar",
  "obsidian-kanban",
  "refresh-preview",
  "canvas-mindmap",
  "obsidian-git",
  "obsidian-mindmap-nextgen",
  "remember-cursor-position",
  "templater-obsidian",
  "obsidian-trash-explorer",
  "quick-latex",
  "obsidian-latex-suite"
]