[
  "code-styler",
  "custom-font-loader",
  "editing-toolbar",
  "colored-tags",
  "canvas-filter",
  "obsidian-spaced-repetition",
  "obsidian-timeline",
  "obsidian-auto-link-title",
  "calendar",
  "obsidian-kanban",
  "refresh-preview",
  "canvas-mindmap",
  "obsidian-git",
  "obsidian-mindmap-nextgen",
  "remember-cursor-position",
  "templater-obsidian",
  "quick-latex",
  "obsidian-latex-suite",
  "simple-canvasearch",
  "search-in-canvas",
  "obsidian42-brat",
  "obsidian-regex-replace",
  "note-canvas",
  "obsidian-hide-sidebars-when-narrow",
  "node-auto-resize",
  "advanced-canvas",
  "optimize-canvas-connections",
  "canvas-mindmap-helper",
  "table-editor-obsidian",
  "canvas-node-screenshot",
  "dataview",
  "dbfolder",
  "obsidian-excalidraw-plugin",
  "shiki-highlighter"
]